
export const mockReviews = [
  {
    id: 1,
    image: '/Tick-Tone/img/007.svg',
    title: '桌面變乾淨後，開機不再那麼抗拒',
    content: '買​了​一​組​耳機＋充電座​的​組合，​還照​專欄​建議​重新​整理​了​一​次​桌面。​現​在​桌上​只​剩下​會​用​到​的​東西，​耳機​和​充電​座用​起來​也​很​舒適。​以前​拖延​是​因為​不​想​坐到​那​張​亂​桌子​前面，​現​在​早上​打開​電腦​比較像​在​「進​工作室」，​心情​好​很多。',
    author: '接案插畫工作者 Cherry',
  },
  {
    id: 2,
    image: '/Tick-Tone/img/004.svg',
    title: '會議很多的人，很需要一副好耳機',
    content: '我​每​天​視訊​會議​排滿，​之前​用​便宜耳機常​常​耳朵痛、​收音​也​不​好。​直到​我​在​時聲​選物選​了​一​款​頭​戴式​藍牙​耳機，​舒服​又​穩定。​現​在​不管​是​開會​或​通勤​聽 Podcast，​都​覺得​是​種​投資​自己​專​業度​的​感覺。​',
    author: '業務經理 Kevin',
  },
  {
    id: 3,
    image: '/Tick-Tone/img/005.svg',
    title: '夜​深​人​靜​的​桌子，​有​了​儀式​感',
    content: '我​習慣​半夜寫​程式，​以前​桌上​就​是​雜物​堆加一​盞​隨便​的​檯燈。​看​了​時聲​選物​的​「夜​間​工作桌​指南」​後，​換​了​新​的​桌燈、​耳機​和​手錶，​整個​畫面像​是​切​到​「深夜​工作​模式」。​坐下​來開​專案​的​那​一​刻，​會​有​一​種：​好，​現​在​是​屬於​我​的​幾個​小時​的​感覺。​',
    author: '自由工作者 Amy',
  },
  {
    id: 4,
    image: '/Tick-Tone/img/006.svg',
    title: '專​注用​的​裝備，​比​我​以為​的​還少​',
    content: '一​開始逛網站​以​為會​被​推​很​多​ ​3C，​結果​相反，​他​們​一直​強調​「先​想​清楚​你​要​留下​什麼」。​最後​我​只買​了​一​條​錶帶​和​一​副入​耳式​耳機，​卻​大幅​改善​我​在​圖書​館​讀書​的​狀態。​喜歡​這種​不​硬​推銷、​而​是​幫​你​找到​剛剛好​的​感覺。​',
    author: '研究所​就​讀​中​ 小靖',
  }
];